{
    "Home": "ยินดีต้อนรับสู่หน้าแรก",
    "homeTitle": "ธีม BK",
    "navbar": {
        "Sports": "กีฬา",
        "E-Sports": "อีสปอร์ต",
        "Casino": "คาสิโน",
        "Slots": "สล็อต",
        "Fishing": "ตกปลา",
        "4DGames": "เกม 4D",
        "Lottery": "ลอตเตอรี่",
        "FastGames": "เกมด่วน",
        "Promos": "โปรโมชั่น",
        "VIP": "วีไอพี",
        "rightMenu": {
            "Joinnow": "เข้าร่วมเดี๋ยวนี้",
            "Login": "เข้าสู่ระบบ"
        }
    },
    "Games": {
        "sports": {
            "title": "กีฬา",
            "Header": {
                "title": "สปอร์ตบุ๊ค",
                "subtitle": "เพลิดเพลินกับการเดิมพันกีฬาระดับโลกออนไลน์",
                "description": "อัตราต่อรองที่ดีที่สุดสำหรับการเดิมพันกีฬาเพียงปลายนิ้วของคุณ"
            },
            "Tab": {
                "BK8-Sports": "BK8-กีฬา",
                "Saba-Sports": "Saba-กีฬา",
                "Cmd-Sports": "Cmd-กีฬา"
            },
            "BK8Sports": {
                "header": {
                    "title": "BK8-กีฬา",
                    "subtitle": "สปอร์ตบุ๊คออนไลน์ที่มีชื่อเสียงที่สุดในเอเชีย",
                    "description": "BK8 Sports เป็นเกมการเดิมพันกีฬาที่ให้บริการโดยสปอร์ตบุ๊คชั้นนำ BK8 สปอร์ตบุ๊คออนไลน์ที่มีชื่อเสียงนี้มีทีมงานมืออาชีพหลายร้อยคนที่ทำงานตลอด 24 ชั่วโมงตลอดทั้งปีเพื่อให้อัตราต่อรองที่แข่งขันได้และตัวเลือกกีฬาที่หลากหลายที่สุดสำหรับผู้เล่นทั่วโลก"
                },
                "button": {
                    "text": "เล่นเลย"
                },
                "image": {
                    "alt": "แบนเนอร์ BK8 Sports",
                    "url": "https://res.cloudinary.com/dfxqagrkk/image/upload/v1736604032/BTI_fhurso.jpg"
                }
            }
        },
        "saba-sports": {
            "header": {
                "title": "Saba-กีฬา",
                "subtitle": "สปอร์ตบุ๊คออนไลน์ที่มีชื่อเสียงที่สุดในเอเชีย",
                "description": "Saba-Sports เป็นเกมการเดิมพันกีฬาที่ให้บริการโดย SABA สปอร์ตบุ๊ค SABA สปอร์ตบุ๊คให้บริการเกมสดหลายพันรายการ เช่น Saba-ฟุตบอล บาสเกตบอล เทนนิส วอลเลย์บอล และอื่น ๆ พร้อมความสามารถในการปรับแต่งที่เร็วที่สุดและการสนับสนุนทางเทคนิคที่ครอบคลุมที่สุด"
            },
            "button": {
                "text": "เล่นเลย"
            },
            "accountSection": {
                "title": "ส่วนบัญชี",
                "copy": "คัดลอก",
                "username": {
                    "label": "ชื่อผู้ใช้",
                    "value": "-"
                },
                "password": {
                    "label": "รหัสผ่าน",
                    "value": "-"
                },
                "downloadText": "ดาวน์โหลดแอป Saba-Sports และเพลิดเพลินกับเกมที่น่าตื่นเต้น"
            },
            "promotionSection": {
                "title": "ยินดีต้อนรับสู่ BK8!",
                "description": "ฝากเงินครั้งแรกและรับโบนัสเครดิตทันที!",
                "info": "สำหรับข้อมูลเพิ่มเติม โปรดไปที่ https://www.bk33best88.asia/en-my/promotion",
                "termsAndConditions": {
                    "title": "ข้อกำหนดและเงื่อนไข:",
                    "items": [
                        "สมัครบัญชีกับ BK8",
                        "สมาชิกที่ฝากเงินครั้งแรกทุกคนมีสิทธิ์เข้าร่วมโปรโมชั่นนี้",
                        "สมาชิกต้องฝากเงินเข้ากระเป๋ากีฬาเพื่อรับโบนัส",
                        "โปรโมชั่นขึ้นอยู่กับความพร้อมในการให้บริการ ใช้ได้กับผู้ให้บริการกีฬาทั้งหมดที่ระบุไว้",
                        "โบนัสจะถูกโอนเข้ากระเป๋ากีฬาที่คุณเลือกหลังจากการโอนเงินสำเร็จ",
                        "โบนัสมีอายุ 30 วันนับจากวันที่ได้รับ เว้นแต่จะมีการระบุไว้เป็นอย่างอื่น",
                        "การเดิมพันที่เป็นโมฆะ เสมอ ยกเลิก หรือเดิมพันในผลลัพธ์ที่ตรงข้ามกันจะไม่นับเป็นยอดหมุนเวียนที่ถูกต้อง",
                        "สมาชิกที่ได้รับโปรโมชั่นจากผู้ให้บริการรายใดรายหนึ่งแล้วจะไม่สามารถโอนเงินเพิ่มไปยังผู้ให้บริการเดิมได้ในระหว่างโปรโมชั่น ยกเว้นในกรณีที่ทำยอดหมุนเวียนครบหรือโปรโมชั่นถูกยกเลิก",
                        "ข้อเสนอลูกค้าทั้งหมดจำกัดเพียง 1 ครั้งต่อบุคคล ครอบครัว ที่อยู่บ้าน หรือที่อยู่เดียวกัน",
                        "โปรโมชั่นนี้ไม่สามารถใช้ร่วมกับโปรโมชั่นอื่น ๆ ของ BK8 ได้",
                        "BK8 ขอสงวนสิทธิ์ในการแก้ไข ยกเลิก ระงับ หรือยุติโปรโมชั่น และ/หรือเปลี่ยนแปลงข้อกำหนดและเงื่อนไขของโปรโมชั่นได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
                        "สมาชิกที่เข้าร่วมต้องยอมรับและปฏิบัติตามข้อกำหนดทั้งหมดที่กล่าวถึงข้างต้นและที่ระบุไว้บนเว็บไซต์ BK8",
                        "สมาชิกที่เข้าร่วมต้องยอมรับและปฏิบัติตามข้อกำหนดทั้งหมดที่กล่าวถึงข้างต้น รวมถึงกฎระเบียบและข้อบังคับที่เกี่ยวข้องบนเว็บไซต์ BK8",
                        "ข้อกำหนดและเงื่อนไขทั่วไปของ BK8 มีผลบังคับใช้"
                    ]
                }
            },
            "footerImage": {
                "src": "https://res.cloudinary.com/dfxqagrkk/image/upload/v1736662687/IBC_amzgkv.jpg",
                "alt": "แบนเนอร์ Saba Sports"
            }
        },
        "cmd368": {
            "header": {
                "title": "Cmd-กีฬา",
                "subtitle": "สปอร์ตบุ๊คออนไลน์ที่มีชื่อเสียงที่สุดในเอเชีย",
                "description": "C-Sports เป็นเกมการเดิมพันกีฬาที่ให้บริการโดย CMD368 สปอร์ตบุ๊ค CMD368 ให้บริการการเดิมพันกีฬาสำหรับเหตุการณ์ตามการเปลี่ยนแปลงแบบเรียลไทม์และหัวข้อยอดนิยมในตลาด"
            },
            "button": {
                "text": "เล่นเลย"
            },
            "image": {
                "src": "https://res.cloudinary.com/dfxqagrkk/image/upload/v1736663006/CMD_yqy8ea.jpg",
                "alt": "แบนเนอร์ Cmd-Sports"
            }
        }
    }
}